import "./aboutus.css"
import Aboutusimg from "../aboutus/aboutusbackground.png"
import Meetingimg from "../aboutus/images/imgaboutus.png"



function Aboutus() {
    return (
        <div className="aboutus-wrapper">
            <img src={Aboutusimg} alt="" />
            <div className="aboutus-container">
            <div className="aboutusimg-wrapper"> 
               <img src={Meetingimg} alt="" />
            </div>
            <div className="title-wrapper">
                <h2>ჩვენს შესახებ</h2>
                <p className="aboutus-title">
                სარეკლამო კომპანია "GGSADS” დაფუძნდა 2012 წელს. დაარსებიდან დღემდე კომპანია განაგრძობს სწრაფი ტემპით ზრდასა და განვითარებას.
                ამ პერიოდის განმავლობაში, GGSADS -ში განხორციელდა ასობით წარმატებული პროექტი, როგორც ქართული ბაზრის წამყვან და ცნობილ,
                ასევე ახლად დაარსებულ კომპანიებთან. კომპანიის ძირითადი მიმართულებებია: გარე რეკლამა , ინტერიერის გაფორმება, ავტომობილის გაფორმება ,
                პოლიგრაფია, ტექსტილი , პრომო პროდუქცია, დიზაინერის მომსახურება ,3D დიზაინი.  სარეკლამო კომპანია GGSADS სთავაზობს მომხმარებელს,
                ყველა სახის სარეკლამო მომსახურებას ერთ სივრცეში , სწორედ ეს არის ის უმთავრესი , რაც გამოგვარჩევს ბაზარზე . 
                კომპანია აღჭურვილია შესაბამისი მატერიალურ-ტექნიკური ბაზით, რომელსაც ოპერირებას უწევს კვალიფიციური საკადრო პერსონალი. 
                GGSADS დაფუძნებულია გუნდზე , რომელიც არის : შედეგზე ორიენტირებული, ღია ახალი შესაძლებლობებისთვის,
                კეთილსინდისიერი და ყოველთვის ასრულებს დანაპირებს უმოკლესს დროში , უმაღლესი ხარისხით. 

                კომპანიის ბალანსზე არის ორი ფართი თბილისის ცენტრში, სადაც განთავსებულია სტამბა-საწარმო და სათაო ოფისი.
                </p>
                <button >შემოგვიერთდით</button>
            </div>

            </div>

    
        </div>
    )
}
  export default Aboutus